
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Téléchargements";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Supprimer les téléchargements achevés";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Préférences de téléchargement";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Effacer";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Afficher la fenêtre des téléchargements lorsqu'un téléchargement est en cours";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Supprimer les téléchargements une fois qu'ils sont terminés";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Masquer la fenêtre des téléchargements une fois qu'ils sont tous achevés";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Terminé";
